IDEA Open Model
CssComponentTimeLoading.Time Property
 Time
 Namespace: IdeaRS.OpenModel.Concrete.Load
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public double Time { get; set; }
Public Property Time As Double
	Get
	Set
public:
property double Time {
	double get ();
	void set (double value);
}
Property Value
Type: Double
See Also
Reference
CssComponentTimeLoading Class
IdeaRS.OpenModel.Concrete.Load Namespace